<?php

return [
    'product' => '  المنتج ',
    'name' => ' اسم المنتج ',
    'des' => ' وصف المنتج ',
    'price' =>  ' سعر المنتج ',
    'status' => ' حالة المنتج ',
    'image' => ' صورة المنتج ',
    'lat' => ' دائرة العرض ',
    'lng' => ' خط الطول ',
    'phone' => ' رقم التليفون ',
    'country_id' => ' الدولة ',
    'state_id' => ' المدينة ',
    'user_id' =>  ' البائع ',
    'cat_id' => ' القسم ',
    'wating' => ' منتظر التفعيل ',
    'reject' => ' تم الرفض ',
    'success' => ' تم النشر ',
];